/* No comment provided by engineer. */
"You are close to the Casinò !!!" = "Vous êtes à quelques pas du Casino le plus ancien du monde.";

/* No comment provided by engineer. */
"Swipe to move between events" = "Faites défiler pour naviger entre les jours ";

